adoptopenjdk8
brave-browser
dbeaver-community
docker
dropbox
firefox
gimp
google-chrome
intellij-idea-ce
iterm2
java
jumpcut
keepassx
keystore-explorer
kindle
meld
openoffice
phpstorm
postman
qfinder-pro
skitch
skype
slack
spectacle
spotify
sublime-text
tomighty
use-engine
vagrant
virtualbox
virtualbox-extension-pack
visual-studio-code
